const am = {
  nav: {
    home: "መነሻ ገጽ",
    about: "ስለ እኔ",
    services: "አገልግሎቶች",
    work: "ስራዎቼ",
    contact: "ያግኙኝ",
  },

  header: {
    title: "ሰላም! ዳንኤል ዳዊት እባላለሁ",
    subtitle_h3: "የአይ.ሲ.ቲ ባለሞያ ነኝ",
    subtitle_desc: "ኔትወርክ እና ሲስቴም አስተ/ር፣ ዌብሳይት ዲዛይን፣ ግራፊክስ ዲዛይን፣ ፎቶና ቪዲዮችን በማቀናበር በቂ ልምድ አለኝ",
    contact: "ያግኙኝ",
    cvdwld: "ሲቪዬን ያውርዱ"
},
 about: {
    abintro: "መግቢያ",
    abh3:"ስለ እኔ",
    abdesc: "በአይ ሲ ቲ ከ10 ዓመት በላይ ተግባር ተኮር ስራ ልምድ ያለኝ ሲሆን  በሲስተም እና ኔትወርክ መሰረተ ልማቶችን በማበልጸግና ማስተዳደር፣ መረጃ መረብ ገጾችንና ሳይበር ሴክዩሪቲ፣ ዩአይ/ዩኤክስ ዲዛይን ማድረግ፣ ግራፊክስ/ተንቀሳቃሽ ግራፊክስ ዲዛይን፣ ፎቶና ቪዲዮ ማቀናበር እና ሌሎች ብዙ ተዛማች ቴክኖሎጂ ነክ ሙያዎች ላይ በቂ እውቀትና ልምድ አለኝ፡፡ ግለሰቦች፣ ተቋማት እና ድርጅቶች አስተማማኝ እና  ደህንነታቸው የተጠበቀ የቴክ/ጂ መሰረት ያላቸው ሆነው  ማየት የሁል ጊዜ ፊላጎቴ እና ጉጉቴ ነው፡፡ ",
    ablang: "የሚጠቀምባቸው",
    abedu: "ትምህርት",
    abedu2: "የመጀመሪያና ሁለተኛ ዲግሪ በአይ.ቲ",
    cvdwld: "ሲቪዬን ያውርዱ"
  },

  services: {
  intro: "የምሰጣቸው አገልግሎቶች",
  title: "አገልግሎቶቼ",
  description:
    "ከ10 ዓመት በላይ ልምድ ያለኝ የአይቲ ባለሙያ ነኝ...",
},
 portifolio: {
  intro: "ስራዎቼ",
  title: "የቅርብ ጊዜ ስራዎቼ",
  description:
    "በኔትዎረኪንግ፣ ሲስተም አሰ/ር፣ ውቤ ዲዛይን፣ ሳይበር ሰኪዩሪቲ ማማክር እና መደገፍ፣ ዲጅታል ገጽታ ዲዛይ(ui/ux) ዲዛይን፣ ግራፊክስ ዲዛይ፣ ፎቶ ቪዲዮ ማቀናብር ወዘተ…",
  more: "ለሎችን ይመልከቱ"
},
contact:{
 contact: "ያግኙኝ",
  title: "መልዕክት ይላኩልኝ",
  description:
    "ከእርሶ ለመስማት እፈልጋለሁ፡፡ ጥያቄ፣ አስተያየት ወይም ማንኛውም ሀሳብ ካሎት ከታች ያለውን  ፎርም ሞለተው ይላኩልኝ፡፡ በፍጥነት እመልሳለሁ፡፡",
  name: "ሙሉ ስሞን እያስገቡ",
  email: "ኢ.ሜል አድራሻዎን ያስገቡ",
  message:"ጥያቄዎን ወይም ሀሳቦን ያስቀምጡ",
  send: "ይላኩ"
},
footer:{
 copyright: "© 2018 ዓ.ም ዳንኤል ዳ. ዳሞቴ. ሙሉ መብት የተጠበቀ ነው፡፡",
  git: "ግት ሃብ",
  linkedin: "ልንክድ ኢን ",
  X: "ኤክስ/ቱዊቴር",
},
serviceItems:{
  webDesign: "ዌብ ዲዛይን",
  webDesc:"በደንበኞች ፊሎጎት ላይ የተመሰረቱ የተለያየ ይዘት ያላቸውን ዌብ ሳይቶችን ዲዛይን ማድረግና ማልማት",
  mobApp:"ሞባይል አፕሊከሽን",
  mobDesc:"ለአንድሮይድና አይ. ኦ. ኤስ ስልኮች የሚሆኑ አፕሊኬሽኖችን ድዛይን ማድረግ",
  uiDesign:"ዩ/አይ/ኤክስ ዲዛይን",
  uiDesc:"ለተቃሚዎች ገጽታዎችን ዲዛይ ማድረግ",
  gDesign: "ግራፊክስ ዲዛይን",
  gDesc: "በደንበኞች ፍሎጎት ላይ የተመሰረተ ማራኪ ዘመናዊ የዲዛይን ስራዎችን መስራት"
},
workItems: {
  frontKey: "የድረ-ገጽ ፕሮጀክት",
  frontDesc: "ዌብ ዲዛይን",

  sysNetTitle: "ሲስተም እና ኔትወርክ አስተዳደር",
  sysNetDesc: "የሲስተምና ኔትወርክ አስተዳደር",

  uiD: "UI/UX ዲዛይን",
  uiDTD: "የተጠቃሚ ተሞክሮ እና በይነገጽ ዲዛይን",

  VDE: "ቪዲዮ ኤዲቲንግ",
  VDEdes: "ሙያዊ ቪዲዮ ማቀናበር"
},

abtme: {
  langTitle: "ቋንቋ",
  langDesc: "አማርኛና እንግሊዝኛ መስማት፣ መጻፍ እና ማንበብ",

  edTitle: "ትምህርት",
  edDesc: "1ኛ እና 2ኛ ዲግሪ በአይ.ቲ",

  uTitle: "ከ10 ዓመት በላይ ልምድ",
  uDesc: "በመንግስትና በግል ተቋማት ከ10 ዓመት በላይ የስራ ልምድ"
},
};

export default am;